{
    "keywords": [
        "Dynamic",
        "Indications"
    ],
    "documents": [
        {
            "url": "https://surfsharekit.nl/dl/ooo/0b0de1b0-2f40-413e-922d-4a54df601c35/ad7d9deb-a23c-4d51-8d37-71a2cb0e21c0",
            "title": "Dynamic indications",
            "text": "Dynamic indications\nDynamic indications are indications of the ”loudness”, or ”sound volume”, of the music to be performed.\nThe basic dynamic indications are usually printed in bold ”italics”, and are given in the example below:\nThese Italian terms are explained here:\n· pp, pianissimo: very soft\n· p, piano: soft\n· mp, mezzo piano: medium soft\n· mf, mezzo forte: medium loud\n· f, forte: loud\n· ff, fortissimo: very loud\nIn contemporary composed music, the fourfold indications pppp and ffff are quite common, and even up to a sixfold pppppp can be found with a composer like Morton Feldman. Nevertheless all these indications are quite relative and one should not be mistaken about the apparent precision they seem to imply. In practice, many more shades and differences than e.g. MIDI allows for (128 steps) are possible, but it makes no sense trying to notate such fine nuances. When for example a whole passage is indicated mf it will be only a computer to play all these notes at the same volume; all performers subtly vary the loudness of individual notes, this practice is a normal organic element of human music in all styles and from all ages.\nOther terms are:\n· fp, fortepiano: a loud beginning, then an immediately soft sustained tone; variations such as fpp or ffmp and the like are also possible\n· sfz, sforzato or rf, rinforzato: reinforced tone, especially at the beginning, which is generally less an accent but more a quick though gradual temporal loudness growing into and leaving the beginning of a tone\nGradual and sudden transitions of dynamics are also possible, both can be seen in the example below:\n\n· crescendo, or cresc.: getting louder gradually, it is also possible to indicate this by widening lines\n· diminuendo, or dim. is the same as decrescendo or decresc.: getting gradually softer, it is also possible to indicate this by narrowing lines\n· subito, or sub.: “suddenly” in Italian, indicating a sudden transition to another, often unexpected, sound volume; typically, in the example above ff comes unexpectedly after a diminuendo and an unexpected pp after a crescendo; the word subito not only clarifies this beyond doubt but more importantly a performer is more likely to not oversee this intended sudden dynamic transition\nAs a final remark to these indications being relative, let it be noted that for orchestral or big band use a mf for a trumpet more or less equals a f of a section of violins, (tenor or alto) saxophone or a french horn, and even a ff of a flute or solo violin, if measured in dB11. But all these dynamics depend not only on the timbre12 but also on the register of the note played; for example a single piccolo playing f in its highest register can always be heard, even with 10 trumpets playing ff at the same time.\n\n",
            "content-type": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
        }
    ],
    "url": "https://surfsharekit.nl/publiek/ooo/0b0de1b0-2f40-413e-922d-4a54df601c35",
    "id": "0b0de1b0-2f40-413e-922d-4a54df601c35"
}