{
    "keywords": [
        "Onderwijsontwerp",
        "Excursie",
        "Veldwerk",
        "Technologie"
    ],
    "documents": [
        {
            "url": "https://surfsharekit.nl/dl/ooo/222ff520-cbb2-4854-9f06-7d8333511fd5/a4ae5dee-053f-4470-a3e0-2e054259a628",
            "title": "Onderwijsontwerp voor het gebruik van mobiele technologie voor excursies en veldwerk.",
            "text": "\nOnderwijsontwerp voor het gebruik van mobiele \ntechnologie voor excursies en veldwerk. \n \n\nMarin Groothengel1, Derek Karssenberg1, Liesbeth van de Grint2,, Jessica Hegeman2 & \nWouter Marra1 \n\n1) Faculteit Geowetenschappen, Universiteit Utrecht \n2) Centrum voor onderwijs en leren, Universiteit Utrecht \n\n \n\n  \n\n\n\n2 \n \n\nSamenvatting \nExcursies zijn een belangrijk onderdeel van het curriculum van vakgebieden zoals \nGeowetenschappen. Toch worden excursies niet ten volste benut, omdat ze vaak lastig te \norganiseren zijn. Hierdoor zien docenten af van het organiseren van excursies of organiseren ze \ndocent-gestuurde excursies waarbij weinig sprake is van autonomie en participatie van de \nstudent. Het is wenselijk dat studenten tijdens excursies geactiveerd worden om zelfstandig en \nactief aan de slag te gaan met lesstof, omdat er zo vaker een beroep gedaan wordt op hogere \norde cognitieve vaardigheden en studenten op deze manier vaardigheden ontwikkelen die ze \ntijdens hun verdere studieloopbaan en later in het werkveld nodig hebben. Door de inzet van \ndigitaal lesmateriaal en mobiele technologie kan de autonomie en participatie van studenten \nverhoogd worden. Er kan bijvoorbeeld gebruik gemaakt worden van digitale dataverzameling \nen digitaal kaartmateriaal. \n\nTijdens het Naar Buiten-project zijn vier excursies binnen de faculteit Geowetenschappen \nvan de Universiteit Utrecht, (her)ontwikkeld om te onderzoeken wat de meerwaarde is van \ndigitaal lesmateriaal en mobiele technologie voor verschillende excursies. Elke excursie-ontwerp \nis getest in de praktijk. De meerwaarde van het digitale lesmateriaal is geëvalueerd met behulp \nvan docenten en studenten. De evaluatieresultaten tonen dat digitaal lesmateriaal en mobiele \ntechnologie veel kunnen betekenen voor het verbeteren van excursies en om de autonomie en \nparticipatie van studenten te verhogen. Studenten en docenten zijn enthousiast over de \nmogelijkheden en de uitvoerbaarheid van de ontwikkelde excursies. Er worden praktische \nontwerprichtlijnen gegeven voor het ontwerpen van excursies waarbij digitaal lesmateriaal en \nmobiele technologie wordt ingezet.  \n\n  \n\n\n\n3 \n \n\n1 Inleiding \nExcursies zijn een waardevol en veelgebruikt onderdeel binnen het curriculum van vakgebieden \nzoals Geowetenschappen om abstracte kennis in de juiste context te bestuderen. Studenten \nkunnen de lesstof beter begrijpen en toepassen, doordat ze de processen en fenomenen in de \nwerkelijke situatie observeren en bestuderen. Daarnaast leren studenten tijdens excursies \nverbanden te leggen tussen de theoretische kennis en de praktijk (Kern, Girardeau, & Carpenter, \n1986). Ook laten verschillende onderzoeken zien dat excursies een goed middel zijn om \nstudenten te motiveren en enthousiasmeren voor het vakgebied en om het zelfvertrouwen in \neigen kunnen tijdens uitdagende veldwerkactiviteiten te stimuleren (Boyle et al., 2007; Kern et \nal., 1986). \n\nErvaring leert dat de mogelijkheden die excursies bieden niet ten volste benut worden \n(Boyle et al., 2007). Docenten vinden excursies voor grotere groepen studenten vaak lastig te \norganiseren. Hierdoor zien ze vaak af van het organiseren van een excursie of kiezen ze voor \nklassikale kennisoverdracht waarbij studenten vooral luisteren en zelf geen actieve rol hebben \ntijdens de excursie. Het is bij deze insteek lastig om iedereen te betrekken en te toetsen of alle \nkennis is overgekomen. Het is wenselijk dat activerende vormen van onderwijs gebruikt worden \ntijdens excursies waardoor studenten zelf aan de slag gaan met de lesstof. Lesmethoden waarbij \nstudenten actief bezig zijn doen vaker een beroep op hogere orde denkvaardigheden zoals het \nleggen van verbanden, reflecteren en het toepassen van kennis, dan klassikale kennisoverdracht \n(Biggs, 1999). Ook ontwikkelen studenten vaardigheden door het zelf aan de slag gaan, welke ze \ntijdens hun studieloopbaan en in het werkveld nodig hebben zoals zelfvertrouwen, autonomie \nen samenwerkingsvaardigheden (Boyle et al., 2007).  \n\nDoor het gebruik van mobiele technologie zoals tablets kunnen studenten zelfstandig op \npad en ter plekke achtergrondinformatie, video-, audio-, en kaartmateriaal raadplegen. De \nstudenten hoeven geen kaartmateriaal of studieboeken meer mee te nemen, maar kunnen de \ninformatie op de tablet inzetten bij veldopdrachten, digitale (meer) keuzevragen of zelf data \nverzamelen op de tablet (France et al., 2015). Met behulp van digitaal lesmateriaal is het daarom \neenvoudiger om activerende vormen van onderwijs in te zetten bij excursies en daarmee \nexcursieactiviteiten beter af te stemmen op de leerdoelen. Met digitaal lesmateriaal kunnen \nonder andere autonomie (zelfstandigheid), participatie (actieve betrokkenheid) en diepgang \nbevorderd worden. \n\nEen voordeel van excursies is de koppeling die studenten leren te maken tussen theorie \nen praktijk. Het is hiervoor belangrijk om een excursie te koppelen aan een nabespreking waarin \nde studenten feedback kunnen krijgen, omdat feedback zorgt voor een groter leereffect (Hattie & \nTimperley, 2007; Kent, Gilbertson, & Hunt, 1997). Volgens Kent et al. worden nabesprekingen en \nfeedbacksessies in de praktijk vaak overgeslagen, wegens de complexiteit van het veldwerk en \neen gebrek aan tijd. Digitale dataverzameling tijdens excursies maakt het mogelijk om \nnabesprekingen eenvoudiger te organiseren. De digitaal verzamelde gegevens door studenten \n\n\n\n4 \n \n\nkunnen direct bekeken worden tijdens een nabespreking waardoor studenten inhoudelijk \nfeedback kunnen krijgen.  \n\n Onderzoeksopzet en doel onderwijsontwerp \n\nOp de faculteit Geowetenschappen van de Universiteit Utrecht werd binnen het project Naar \nBuiten! onderzocht hoe digitaal lesmateriaal en tablets kunnen bijdragen aan het verbeteren van \nveldonderwijs. Dit onderzoek werd uitgevoerd door vier excursies te (her)ontwikkelen met \nbehulp van digitaal lesmateriaal voor de opleidingen Aardwetenschappen en Sociale Geografie \nen Planologie.  De redenen waarom docenten de excursies wilden (her)ontwikkelen verschilden. \nDocenten gaven vaak aan dat ze hun excursie wilden innoveren om studenten actiever te laten \nparticiperen tijdens de excursies. Ook waren er docenten die de zelfstandigheid van studenten \nwilden verhogen. Enerzijds omdat studenten moesten leren zelfstandig tot inzichten te komen, \nanderzijds omdat zelfstandigheid logistieke voordelen met zich meebracht. Tot slot waren er \ndocenten die verwachtten dat studenten gemotiveerd werden door het gebruik van mobiele \ntechnologie of wilden onderzoeken of studenten doormiddel van digitale dataverzameling meer \ndiepgang kon worden gebracht bij het uitvoeren van onderzoek in het veld.  \n\nDit onderwijsontwerp geeft aan wat de meerwaarde kan zijn van digitaal lesmateriaal en \nmobiele apparaten voor diverse soorten excursies. De evaluaties die tijdens dit project zijn \nuitgevoerd, laten zien wat er werkt en wat juist niet. Het document is te gebruiken als inspiratie- \nen informatiebron bij het verbeteren en ontwikkelen van excursies met behulp van digitaal \nlesmateriaal.  \n\n2 Verbeteren van excursies met behulp van mobiele technologie en digitaal \nlesmateriaal \n\n Soorten excursies \n\nExcursieonderdelen kunnen ingedeeld worden naar de mate van participatie en autonomie van \nde student (Figuur 1, naar Kent, Gilbertson, & Hunt, 1997). De mate van participatie heeft als \nuitersten het laten zien en uitleggen van praktijkvoorbeelden (observeren) en het uitvoeren van \nonderzoek (deelnemen). De mate van autonomie heeft als uitersten een excursie die totaal \nafhankelijk van de docent en een excursie die studenten zelfstandig kunnen uitvoeren.  \n\nBij excursieonderdelen die vooral om observeren gaan en waarbij de student een lage \nmate van autonomie heeft, is de docent aan het woord (‘Cook’s Tour’, in Figuur 1). De docent \nleidt de studenten langs alle excursiepunten met als voornaamste leerdoel het kennen en \nbegrijpen van fenomenen, dus doelen met een cognitief niveau laag volgens de taxonomie van \nBloom (Bloom, Englehard, Furst, Hill, & Krathwohl, 1956). Bij complexere kan worden \nafgevraagd of studenten zelf in staat zijn deze toe te passen of dat ze slechts begrijpen wat de \ndocent uitlegt. \n\n\n\n5 \n \n\nBij een hogere mate van autonomie volgen studenten zelfstandig een excursie, maken ze \nzelf opdrachten, of beschrijven ze zelf de fenomenen die ze waarnemen (‘self-guided tour’, in \nFiguur 1). De zelfstandigheid is belangrijk om er zeker van te zijn dat studenten tot eigen \ninzichten komen. Dit maakt het mogelijk om leerdoelen als het toepassen van theoretische \nkennis op praktijkvoorbeelden te behalen. Centrale nabespreking kan gebruikt worden om \ntegenstrijdige ideeën te bespreken  \n\nExcursieonderdelen waarbij studenten zelf actief participeren zijn bijvoorbeeld het \nverzamelen van gegevens. Het leerdoel kan zijn het leren van technieken, of het analyseren van \nmetingen (‘guided field-practical’, in Figuur 1). Bij een hogere mate van autonomie maken \nstudenten bijvoorbeeld zelf een onderzoeksplan (‘individual research project’, in Figuur 1). Het \nleerdoel hiervan in een excursie of veldwerk kan het opstellen en toetsen van hypothesen met \neigen observaties zijn, dus het zelfstandig komen tot nieuwe inzichten. Dit is haalbaar als \nstudenten ook zelfstandig aan de slag gaan.   \n\nEerder onderzoek leert dat hogere cognitieve vaardigheden aangesproken kunnen \nworden door studenten meer zelfstandigheid te geven, en / of ze meer te laten participeren \n(Biggs, 2003).  \n\n Verbeteren van excursies \n\nHet is noodzakelijk om leeractiviteiten en leerdoelen op elkaar af te stemmen (Biggs, 1996). \nWanneer van een student bijvoorbeeld wordt verwacht dat hij aan het eind van een excursie in \nstaat is zelfstandig een situatie te analyseren, moet deze student ook tijdens de excursie de \nruimte krijgen om deze competentie zelfstandig te oefenen. Als de docent of enkele studenten \nuit de groep het voordoen, bestaat het risico dat slechts enkele betrokken studenten het beoogde \nleerdoel halen.  \n\nEen van de voornaamste leerdoelen van een excursie is om de lesstof toe te passen. Het \n\n \nFiguur 1 Indeling excursies naar mate van participatie en autonomie van de student (Kent \n\net al., 1997), met globale indeling van bijbehorende cognitieve niveaus. \n\n\n\n6 \n \n\nformat van de ‘Cook’s tour’ sluit meestal niet aan bij dit leerdoel en het gewenste niveau van \ncognitieve vaardigheden van de student. Het is daarom wenselijk om excursies te verbeteren of \nontwikkelen waarbij de autonomie en participatie verhoogd worden.  \n\n2.2.1 Meerwaarde van digitaal lesmateriaal en mobiele technologie \nDigitaal lesmateriaal en mobiele technologie kunnen helpen om excursieactiviteiten en \nleerdoelen op elkaar af te stemmen door meer zelfstandigheid, autonomie en diepgang te bieden \nwaar dat gewenst is. Mobile learning kan van meerwaarde zijn om de aspecten autonomie, \nparticipatie, hogere orde cognitieve vaardigheden, data verzamelen, feedback en delen van \nexcursiemateriaal te bevorderen (Tabel 1). \n\n2.2.2 Autonomie  \nStudenten volgen bij excursies vaak de docent. Studenten hebben daardoor weinig autonomie. \nOok logistiek heeft dit gevolgen: de docent moet beschikbaar zijn, de maximale groepsgrootte is \n\nTabel 1 - Meerwaarde van mobile learning \n\nAspect Meerwaarde mobiel leren voor excursies Excursies met dit \naspect* \n\nAutonomie Zelfstandig volgen van route doormiddel \nvan digitale kaart, gps en locatie-\nafhankelijke uitleg (audio, tekst of video) \n\n1, 3, 4 \n\nParticipatie Interactief lesmateriaal, waaronder digitale \nkaarten; plaats-afhankelijke opdrachten en \nvragen. \n\n1,2,3,4  \n\nHogere cognitieve \nvaardigheden \n\nAanbieden van opdrachten die bronnen \nmet locatie combineren, en alle studenten \nzelf tot inzichten laten komen. \n\n2 \n\nData verzamelen en \ngebruiken \n\nEenvoudig digitaal vastleggen van \ngegevens op locatie (gps en kaart), \ninclusief foto’s, en deze gebruiken bij \nvervolgopdrachten of onderzoek. \n\n1,2 \n\nFeedback  Snel en ter plekke bespreken van digitale \nveld-data, resultaten van opdrachten; \ngeautomatiseerde feedback op formatieve \ntoetsing tijdens excursie. \n\n2 \n\nDelen van \nexcursiemateriaal \n\nEenvoudig te delen met andere \norganisaties en een bredere doelgroep. \n\n1,2,3,4 \n\n* 1 = Fietsexcursie Utrecht, 2 = Veldwerk Berlijn en Wroclaw, 3 = Stadsrondleiding Macht en Ruimte, 4 \n= e-Module meetonzekerheden \n\n\n\n7 \n \n\nbeperkt, en studenten kunnen de excursie niet op een later tijdstip inhalen. Digitaal lesmateriaal \nzorgt ervoor dat studenten ter plekke niet afhankelijk zijn van de docent voor de \ninformatievoorziening. Mobile technologie kan er bovendien voor zorgen dat de docent zelf niet \nde hele dag vrij hoeft te houden om studenten rondt te leiden en dat studenten niet op een vast \ntijdstip beschikbaar hoeven te zijn.  \n\n2.2.3 Participatie  \nBij excursies kan het voorkomen dat niet elke student even betrokken is. Een deel van de \nstudenten luistert actief en heeft interactie met docent. Een ander deel van de studenten volgt \nslechts passief. Wanneer iedereen actief betrokken is, kan er bij een grotere groep een hoger \nleerrendement worden gerealiseerd (Kent et al., 1997). Leren verloopt het beste als studenten \nactief bezig zijn met de leerstof, bijvoorbeeld door opdrachten te maken. Studenten leren \nbetekenisvol en leggen relaties tussen nieuwe kennis en aanwezige voorkennis (Biggs, 1999). Via \ntablets kunnen uitdagende en interactieve werkvormen aangeboden worden die studenten \nstimuleren te participeren en de omgeving te onderzoeken, bijvoorbeeld door het gebruik van \nde camera en het gebruik van gps (France et al., 2015). Studenten weten door de gps waar ze zijn \nen kunnen observaties met de camera vastleggen. Door studenten tijdens de opdrachten samen \nte laten werken kunnen ze samen over de stof discussiëren, een werkvorm die actieve \nparticipatie stimuleert  \n\n2.2.4 Hogere orde denken \nZoals in Figuur 1 werd aangegeven, worden er bij een hogere mate van autonomie en \nparticipatie vaker hogere orde cognitieve vaardigheden aangesproken. Studenten leren bij deze \nvorm van excursies, zelf verbanden en analyseren, evalueren en creëren kennis. De vorm van het \nonderwijs wordt hierbij aangesloten aan de leerdoelen die behaald moeten worden. Hogere orde \ndenken kan dan ook gestimuleerd worden met digitaal lesmateriaal, door met digitaal \nlesmateriaal de autonomie en de participatie te vergroten.   \n\nMobiele technologie kan goed ingezet worden bij het aanleren van deze vaardigheden, \nmaar dit wordt nog nauwelijks gedaan (Frohberg, Göth, & Schwabe, 2009). Met mobile learning \nkunnen studenten bijvoorbeeld materiaal creëren in samenwerking met anderen of aan reflectie-\nopdrachten werken (Frohberg et al., 2009). \n\n2.2.5 Data verzamelen en gebruiken \nBij sommige excursies moeten studenten gegevens uit de omgeving verzamelen. Voor de \n\nanalyse van deze gegevens en mogelijk voor verder onderzoek is het van belang dat de \nwaarnemingen en locaties vastgelegd worden.  \n\nMet GIS-apps is eenvoudig data uit de omgeving te verzamelen. De eenvoud van \ndataverzameling met tablets is voor docenten een van de belangrijkste voordelen is om tablets in \nte zetten bij excursies (Welsh, Mauchline, Park, Whalley, & France, 2013). Het werkt sneller en \nmakkelijker dan met papier en maakt het mogelijk om data snel te analyseren en te vergelijken. \n\n\n\n8 \n \n\nHierdoor kan er direct na de excursie een nabespreking worden gehouden met studenten. Door \nhet gebruik van de data krijgt deze nabespreking al snel meer diepgang dan een traditionele \nnabespreking en kunnen studenten gedetailleerde feedback krijgen van docenten, wat zorgt \nvoor een groter leereffect (Hattie & Timperley, 2007). \n\n2.2.6 Feedback \nZoals in de vorige paragraaf werd aangegeven, heeft feedback een groot effect op de \nleerresultaten. Bij grote groepen krijgen studenten tijdens de excursie vaak weinig feedback over \nhun kennis en vaardigheden. Het kan in de praktijk voor een docent moeilijk zijn om tijdens de \nexcursie inzicht te krijgen in de leerresultaten van studenten. Een docent kan een vraag stellen, \nmaar hier wordt vaak alleen door betrokken studenten gereageerd die zeker zijn van hun \nantwoord. De student kan met behulp van mobile learning tijdens de tocht al inzicht krijgen in \nzijn kennis en vaardigheden en zijn leergedrag hierop aanpassen. Bijvoorbeeld door het gebruik \nvan meerkeuzevragen. Ook de docent kan hiervan op de hoogte worden gesteld en acties \nondernemen om het leerproces van de student te sturen. Na de excursie kan de nabespreking of \neindopdracht, met behulp van door de studenten verzamelde data, meer diepgang krijgen \n(Welsh et al., 2013) Studenten kunnen bijvoorbeeld elkaars observaties online vergelijken. Het is \ndaarbij mogelijk om peer feedback in te zetten of als docent feedback te geven. \n\n2.2.7 Delen van excursies \nIn Nederland is het beleid dat de komende jaren lesmateriaal zoveel mogelijk wordt opengesteld  \n(Ministerie van Onderwijs Cultuur & Wetenschap, 2015). \n\nExcursies waarbij de docent aan het woord is, zijn vaak niet of deels gedocumenteerd en \ndaardoor lastig te delen met andere studies en instellingen. Excursies waarvan wel materiaal \nbeschikbaar is, worden vooral informeel gedeeld, omdat de juiste kanalen niet altijd aanwezig \nzijn. Het openstellen en delen van lesmateriaal bevordert samenwerking in het onderwijs tussen \ninstellingen, verhoogt de kwaliteit van onderwijs en maakt onderwijs toegankelijker.  \n\nDigitale excursies zijn eenvoudig te delen met andere studies en onderwijsorganisaties. \nZo kan een kennisclip over het gebruiken van apparatuur eenvoudig ingezet worden wanneer \nstudenten dezelfde apparatuur gebruiken. Wanneer gebruik gemaakt wordt van bestaande \nplatforms en apps om excursies te delen, zijn ook andere doelgroepen eenvoudig te bereiken. \nEen rondleiding door een stad met een audio-uitleg kan bijvoorbeeld ook gedownload worden \ndoor een toerist die de stad wil verkennen.  \n\n Vormen van digitaal lesmateriaal  \n\nDigitaal lesmateriaal kan op verschillende manieren aangeboden worden bij excursies, \nbijvoorbeeld als digitale excursiegids, digitaal kaartmateriaal of door digitaal data te \nverzamelen.  \n\n\n\n9 \n \n\n2.3.1 Een digitale excursiegids \nEen digitale excursiegids kan op verschillende manieren opgezet worden. Een \n\nexcursiegids kan in zijn geheel op een mobiel apparaat gezet worden, als Word of pdf-bestand. \nDit lijkt het meest op de traditionele excursiegids op papier. Excursie informatie kan ook aan een \nlocatie gekoppeld worden. Studenten zien dan een overzichtskaart met alle excursielocaties en \nkrijgen wanneer ze op een locatie aankomen de informatie, afbeeldingen, video’s, quizvragen \nen/of audio (Figuur 2). Hiervoor zijn verschillende apps beschikbaar, waaronder izi.TRAVEL1. \nLocaties worden herkend met behulp van gps, QR-codes of NFC-chips. Er kan gekozen worden \nom informatie ook al vooraf en achteraf beschikbaar te maken of juist een excursie te maken \nwaarvan de inhoud vooraf niet te bekijken is. Het koppelen van informatie aan locaties heeft als \nbelangrijkste voordeel dat de student de relatie tussen de locatie en lesstof duidelijk ziet. Een \nander voordeel is dat er meer interactiemogelijkheden zijn door bijvoorbeeld audio- en \nvideobestanden en quizvragen met directe feedback, wat zorgt voor meer participatie van de \nstudent. \n\n2.3.2 Digitaal kaartmateriaal \nNaast een digitale excursiegids biedt ook digitaal kaartmateriaal mogelijkheden voor \n\nexcursies. Digitaal kaartmateriaal biedt verschillende voordelen ten opzichte van hardcopy \nkaartmateriaal. Het neemt tijdens de excursie minder ruimte in, er kan worden ingezoomd op \ndetails en de kaart kan gegeorefereerd worden. Zo kan de student zien waar hij zich op de kaart \nbevindt (Figuur 3). Dit maakt het makkelijker om de link tussen de omgeving en de kaart te \nleggen en om verschillende kaarten met elkaar te vergelijken. Er zijn verschillende apps waar \ngegeorefereerde kaarten in aangeboden kunnen worden, waaronder de app pdfMAPS2. \n\n2.3.3 Digitaal data verzamelen \nTot slot kan mobiele apparatuur ook van toegevoegde waarde zijn voor het verzamelen \n\nvan data. Hierbij kan gebruik worden gemaakt van bijvoorbeeld de camera en gps van het \nmobiele apparaat, zodat de locatie en de observatie ook achteraf aan elkaar gekoppeld kunnen \nworden.  Er zijn apps beschikbaar, waaronder Collector for ArcGis online3, waarmee studenten \nlocaties op een kaart kunnen markeren en hier beschrijvingen en bijlages aan toe kunnen voegen \n(Figuur 3). Het belangrijkste voordeel is dat verzamelde data tijdens of na de excursie \ngesynchroniseerd kan worden zodat studenten en de docent de gegevens online kunnen \nbekijken. Bij een centrale nabespreking kan daardoor sneller feedback gegeven worden, waarbij \nbovendien specifieker in kan worden gegaan op de details.  Ook een verwerkingsopdracht krijgt \n\n                                                      \n1 Izi.TRAVEL – Informap Technology Center, https://izi.travel/ \n2 pdfMAPS / Avenza Maps– Avenza systems inc., http://www.avenza.com/avenza-maps \n3 Collector for ArcGIS– ESRI, http://www.esri.com/products/collector-for-arcgis \n\n\n\n10 \n \n\nextra diepgang door het gebruik van het verzamelde materiaal omdat studenten \ngedocumenteerde gegevens uit het veld eenvoudig kunnen koppelen aan de theorie.  \n\n \n\n  \n\nFiguur 2 Screenshots van de app izi.TRAVEL. Een overzichtskaart met alle \nexcursielocaties (links). Elk rondje is een excursielocatie. Per excursielocatie krijgen studenten \ntekst, audio, video, afbeeldingen en/of vragen aangeboden (rechts). \n\n \n\n \n\n  \nFiguur 3: Een ge-georefereerde hoogtekaart in pdfMAPS waarbij de locatie van de tablet \n\nwordt aangegeven met een stip (links). Digitaal dataverzamelen met Collector for ArcGIS \nOnline. (rechts)  \n\n \n  \n\n\n\n11 \n \n\n3 Ontwikkelde excursies \nBij het Naar Buiten! -project zijn vier verschillende excursies en veldwerken (her)ontwikkeld. \nVoor elke casus wordt in dit hoofdstuk beschreven waarom de excursie is ontwikkeld, hoe de \nmeerwaarde van mobile technologie is ingezet en welke vormen van digitaal lesmateriaal zijn \ngebruikt.  \n\n Casus 1: Fietsexcursie Utrecht \n\nBinnen het vak Geologie van Nederland doen studenten Aardwetenschappen kennis en inzicht \nop over geologische concepten aan de hand van de geologische en geomorfologische \nontwikkeling van Nederland en het Noordzeebekken. Studenten gaven bij evaluaties in het \nverleden vaak aan de theorie van het vak lastig te begrijpen was. Een excursie kon volgens de \ndocent helpen om de theorie beter te begrijpen. De excursie werd nog niet ingezet binnen het \nvak omdat het logistiek niet haalbaar was om als docent met een groep van 80 studenten op \nexcursie te gaan. Met behulp van digitale technologie kon een excursie toch gerealiseerd \nworden.   \n\nDe studenten fietsen tijdens de nieuwe excursie in tweetallen door het landschap \nrondom Utrecht met behulp van een digitale excursiegids. Studenten kunnen de excursie \nzelfstandig buiten college-uren uitvoeren, zodat het haalbaar is om de excursie uit te voeren met \ngrote studentenaantallen. Op een tablet krijgen studenten navigatieaanwijzingen, uitleg en \nopdrachten gekoppeld aan specifieke locaties met behulp van gps. Tijdens opdrachten maken \nstudenten gebruik van digitaal kaartmateriaal en verzamelen ze digitaal data op de tablets. Deze \ndata wordt tijdens een werkcollege weer gebruikt waarbij theorie uit de voorbereidende colleges \nen de excursie-inhoud aan elkaar gekoppeld worden. Zo wordt er een sterke verbinding gelegd \ntussen de excursie inhoud en de theorie uit de colleges. Door de opdrachten en het werken in \ntweetallen worden actieve betrokkenheid en interactie gestimuleerd. \n\n Casus 2: Veldwerk Berlijn (Duitsland) en Wroclaw (Polen) \n\nEerstejaars studenten Sociale Geografie en Planologie voeren in Berlijn en Wroclaw een \nveldwerk uit in groepen van vier waarbij ze onderzoek doen naar gentrificatie in twee \nverschillende wijken. De afgelopen jaren merkten de docenten dat het lastig was om een goede \nnabespreking aan het veldwerk te koppelen en diepgaande feedback te geven, omdat docenten \nniet altijd op de hoogte waren van de observaties die studenten hadden gedaan. Daarnaast was \nhet lastig om studenten systematisch onderzoek te leren doen.  \n\n Tijdens het vernieuwde veldwerk in Berlijn en Wroclaw verzamelen studenten \ndata digitaal met behulp van tablets. Digitale themakaarten kunnen als achtergrondmateriaal \ngebruikt worden. Doordat studenten samenwerken in groepen, foto’s kunnen toevoegen bij hun \nobservaties en verantwoordelijk zijn voor eigen buurt in de wijk worden ze actief betrokken. De \ndata die de groepen verzamelen wordt aan het eind van het veldwerk gesynchroniseerd \nwaardoor alle resultaten direct kunnen worden nabesproken met de docent. Tijdens de \n\n\n\n12 \n \n\nnabespreking leren studenten observaties te vergelijken en het totaalbeeld te analyseren. Dit laat \nstudenten op een dieper niveau over de wijk nadenken. De docent beschikt tijdens de \nnabespreking over alle data die studenten verzameld hebben. De docent kan zo meer feedback \ngeven dan wanneer studenten zonder tablets werken. \n\n Casus 3: Stadsrondleiding Macht en ruimte Berlijn \n\nEerstejaars studenten Sociale Geografie en Planologie leren tijdens een stadsrondleiding over de \ngeschiedenis van Berlijn aan de hand van monumenten en gebouwen. Studenten werden in het \nverleden rondgeleid door een docent. De docenten merkten tijdens de rondleiding dat niet alle \nstudenten betrokken waren, omdat ze niet actief luisterden of de uitleg niet goed konden \nverstaan. Daarnaast merkten ze dat de voorkennis van de studenten verschilde. Digitaal \nlesmateriaal is gebruikt om bovenstaande knelpunten op te lossen. Tijdens de vernieuwde \nexcursie verkennen studenten zelfstandig Berlijn met behulp van een digitale excursiegids in de \nvorm van een audiotour met historische foto’s. De digitale excursiegids maakt gebruik van gps. \nStudenten werken zelfstandig en gebruiken hun eigen smartphone om de audiotour af te spelen \nen de excursielocaties te vinden. Studenten kunnen op deze manier hun eigen tempo bepalen en \nde uitleg goed verstaan. Door de opbouw van de rondleiding rondom een thema en het gebruik \nvan historische foto’s worden studenten gestimuleerd actief en met andere ogen naar de \nomgeving te kijken.  \n\n Casus 4: E-module meetonzekerheden \n\nBinnen de master Earth Sciences merkten verschillende docenten dat er weinig aandacht aan het \nonderwerp meetonzekerheden werd geschonken, terwijl dit voor veel studenten vaak een \nvereiste was om succesvol aan de slag te kunnen met hun afstudeeronderzoek. De docenten \ngaven aan dat het belangrijk was om studenten zelf ervaringen met het onderwerp te laten doen \nmiddels veldwerk. Er was ruimte binnen het studieprogramma beschikbaar om het onderwerp \nonder de aandacht te brengen. In de praktijk bleek de begeleiding van studenten bij veldwerk \nechter veel tijd te kosten van docenten.  \n\nEr is daarom een e-module over meetonzekerheden en het meten van bodemvocht \nontworpen waarmee studenten zelfstandig veldwerk kunnen voorbereiden en uitvoeren. De e-\nmodule bundelt de opdrachtomschrijving, voorbereidende kennisclips, een inschrijftool en een \ninleverbox voor het eindverslag. Waar studenten normaal gesproken voorbereidende colleges \nkrijgen en in het veld geïnstrueerd worden door een docent, wordt deze uitleg bij de e-module \nvervangen door kennisclips en instructievideo’s waardoor studenten zelfstandig te werk kunnen \ngaan. In de video’s krijgen studenten informatie over de theoretische achtergrond, en instructies \nvoor het gebruik van apparatuur. Doordat studenten na het kijken van de video’s zelf metingen \nmoeten uitvoeren, worden ze actief betrokken bij het verdiepen in de lesstof. Studenten kunnen \nde video’s ook gebruiken om informatie terug te kijken tijdens het veldwerk op hun tablet of \nsmartphone en bij het schrijven van het verslag achteraf. De e-module is opgebouwd in \n\n\n\n13 \n \n\nBlackboard. De video’s zijn ook los te bekijken en eenvoudig te gebruiken binnen een andere \ncontext. De module in Backboard is als pakket te downloaden. \n\n4 Evaluatie \nAlle excursies binnen het project zijn uitgebreid geëvalueerd door het observeren van studenten \ntijdens de excursies, vragenlijsten en interviews met studenten en docenten na de excursies. Op \ndeze manier werd onderzocht op welke manier digitaal lesmateriaal de excursies kon \nversterken. De evaluatie is gebaseerd op drie kernvragen: 1) Heeft het gebruik van digitaal \nlesmateriaal meerwaarde voor excursies?, 2) Zijn studenten en docenten tevreden? en 3) Zijn de \nexcursies en veldwerken uitvoerbaar? De evaluatieresultaten worden in dit hoofdstuk \nsamengevat (gedetailleerde rapportages met evaluatieresultaten per casus zijn apart \nbeschikbaar). Daarnaast is gekeken of de behaalde leerresultaten overeenkwamen met de \nbeoogde leerresultaten.  \n\n Heeft het digitaal lesmateriaal meerwaarde voor de excursies \n\n4.1.1 Verhogen autonomie \nUit de evaluaties kwamen verschillende punten naar voren die de meerwaarde van digitaal \nlesmateriaal voor het verhogen van de autonomie onderschrijven.  \n\nStudenten waren enthousiast over de zelfstandigheid die gerealiseerd kon worden \ndankzij het digitale lesmateriaal. Zo kwam naar voren dat studenten het fijn vonden om hun \neigen tijd in te kunnen delen. Studenten konden doordat ze zelfstandig en zonder docent \nwerkten, hun eigen tempo bepalen. Een nadeel dat vaak door studenten werd aangegeven, was \ndat er geen mogelijkheid was om tijdens de excursie vragen stellen. Bij een van de casussen (de \nfietsexcursie) werden een groep studenten die zelfstandig aan de excursie werkte en een groep \ndie begeleid werd door de docent geobserveerd en vergeleken. Tijdens de begeleide excursie \nvroegen studenten snel de docent voor hulp, zonder dat ze eerst zelf nadachten over de \nopdrachten.  Bij de zelfstandige groepen gingen studenten zelf op zoek naar antwoorden. Het \nkan daarom ook een voordeel zijn dat studenten niet direct een docent spreken die hen verder \nhelpt. \n\nBij de meeste excursies gaven docenten aan dat het digitale lesmateriaal de autonomie \nbevorderde. Een van de docenten merkte op dat het nadeel dat studenten noemden over het \ngeen vragen kunnen stellen, opvallend was, omdat studenten over het algemeen tijdens docent \ngestuurde excursies nauwelijks vragen stelden. Bij één excursie zagen de docenten niet dat de \nautonomie werd bevorderd, maar het bevorderen van de zelfstandigheid was hier ook geen doel \nvan de inzet van de digitale middelen.  \n\nDe docenten zagen verschillende voordelen van de toegenomen autonomie. Twee \ndocenten gaven aan dat het dankzij het digitale lesmateriaal mogelijk was om de excursie uit te \nvoeren, terwijl de excursie in het verleden door te weinig tijd voor begeleiding of de grote \n\n\n\n14 \n \n\ngroepsgrootte niet uitgevoerd kon worden. Een andere docent zag dat de zelfstandigheid het \nmogelijk maakte om rekening te houden met de voorkennis van studenten. Studenten met \nweinig voorkennis konden hun tempo verlagen. Volgens de docent die de e-module inzette \nkonden studenten dankzij het gebruik van kennisclips zelfstandiger werken. Wel gaf deze \ndocent aan dat er bij het gebruik van apparatuur voor het verrichten van metingen, een \nachterwacht beschikbaar moet zijn om eventuele problemen op te lossen. \n\n4.1.2 Participatie \nDe evaluatieresultaten laten zien dat digitaal lesmateriaal meerwaarde heeft voor het verhogen \nvan de participatie van studenten. Deze meerwaarde werd op verschillende manieren \ngerealiseerd. Bij drie van de vier excursies werd gebruik gemaakt van opdrachten zoals digitale \ndataverzameling, opdrachten om foto’s te maken of meerkeuzevragen. Bij één van deze \nexcursies (de fietsexcursie) werkten studenten zelfstandig in tweetallen en moesten ze onder \nandere meerkeuzevragen beantwoorden over de lesstof. Tijdens de observaties kwam naar \nvoren dat studenten hierdoor in discussie gingen over de lesstof en veel leerden. Studenten \nbleken achteraf erg enthousiast over deze meerkeuzevragen en de directe feedback die ze \ndigitaal kregen na het beantwoorden van een meerkeuzevraag. De stadsrondleiding door Berlijn \nmaakte gebruik van dezelfde app als de fietsexcursie maar zonder dat er vragen werden \ntoegevoegd. De docenten merkten bij deze excursie dat het tempo van de studenten erg hoog \nlag. Mogelijk kon de participatie en de betrokkenheid ook hier verhoogd worden door het \ntoevoegen van (meerkeuze)vragen.  \n\nBij twee excursies kregen studenten voorafgaand aan de excursie al de opdracht om \ndigitaal lesmateriaal te gebruiken. Bij een van deze excursies (de fietsexcursie) moesten \nstudenten een video kijken met een uitleg over de app die ze tijdens de excursie moesten \ngebruiken, bij de andere excursie (de e-module) moesten studenten korte video’s kijken met \ninstructie over meetapparatuur en uitleg over de theorie. Waar veel studenten uit de eerste \nexcursie de video niet bekeken, bekeken alle studenten van de tweede excursie wel de video’s. \nMogelijk ligt dit aan de manier waarop de video’s een onderdeel vormden van de opdracht. Bij \nde e-module vormden video’s en het veldwerk samen een e-module. Het bekijken van de \nvideo’s was een voorwaarde voor het succesvol afronden van de opdracht, omdat studenten de \nkennis uit de video nodig hadden tijdens een opdracht. Bij de fietsexcursie, dachten studenten \ndat ze de kennis uit de video niet nodig hadden of vergaten ze de video te bekijken. \n\n4.1.3 Aanspreken van hogere orde cognitieve vaardigheden \nDe inzet van mobiele technologie en digitaal lesmateriaal kan ervoor zorgen dat hogere orde \ncognitieve vaardigheden worden aangesproken. Bij één casus (veldwerk Berlijn en Wroclaw) \nwerd het bevorderen van hogere orde cognitieve vaardigheden met behulp van digitaal \nlesmateriaal, onderzocht.  \n\nDocenten signaleerden dat studenten door het gebruik van de tablets bij het verzamelen \nvan data, systematischer gingen werken, dan in het verleden zonder tablets. De studenten \n\n\n\n15 \n \n\nkonden op de digitale kaart overzichtelijk zien waar ze al geweest waren en onderzoeken of ze \npatronen in hun observaties konden waarnemen. Door het gebruik van digitale themakaarten \nkonden studenten al tijdens het veldwerk achtergrondinformatie raadplegen en daardoor \nverbanden vinden tussen de lesstof en de observaties in het veld. Bij de nabespreking werd alle \ndata van de studenten getoond in één kaart, en werden hier ruimtelijke analyses op gedaan. Er \nkwam door de data en foto’s meer diepgang in de nabespreking. Studenten leerden de wijken \nbeter te begrijpen, konden op elkaars observaties reageren en konden door de foto’s door elkaars \nogen kijken. \n\nAlhoewel het vooraf geen doelstelling was van de inzet van digitaal lesmateriaal, werd \nook bij een andere casus (de fietsexcursie) opgemerkt dat het digitale lesmateriaal hogere orde \ncognitieve vaardigheden hielp ontwikkelen. Studenten beschikten net als bij de andere casus \ntijdens de excursie over digitaal kaartmateriaal en maakten hier tijdens de opdrachten gebruik \nvan. Hierdoor werden studenten gestimuleerd om zelf verbanden te leggen tussen de omgeving \nen gegevens op de kaart en deze relatie te onderzoeken.  \n\n4.1.4 Data verzamelen en gebruiken \nBij twee excursies werd digitaal data verzameld en gebruikt in een afsluitende opdracht of \nnabespreking. Uit de observaties en de gesprekken met docenten kwam naar voren dat data \nverzamelen met behulp van tablets verschillende voordelen heeft. Studenten observeerden \nsystematischer, leerden kritischer kijken, koppelden theorie en praktijk aan elkaar en de \nnabespreking werd makkelijker. Bij het verzamelen van de data ontstonden nauwelijks \nproblemen. De data werd bij de excursies achteraf gebruikt tijdens een nabespreking of \nafsluitende opdracht.  \n\nBij één excursie (de fietsexcursie) merkten we dat het belangrijk is om het gebruik van de \ndigitale data expliciet op te nemen in de afsluitende opdracht, zodat het opzoeken van de \nverzamelde data een belangrijk deel van de opdracht vormt. Tijdens de evaluatie bleek nu dat \nveel studenten de digitale data niet opzochten tijdens het maken van de opdracht. Bij de andere \nexcursie (veldwerk Berlijn en Wroclaw) werd de verzamelde data gebruikt tijdens een centrale \nnabespreking, waardoor de docent de controle had over het gebruik van de verzamelde data. \n\n4.1.5 Feedback  \nDe meerwaarde van digitaal lesmateriaal voor het verbeteren van feedback, werd getest bij een \nvan de excursies (veldwerk in Berlijn en Wroclaw). Bij deze excursie was de kwaliteit van de \nfeedback verbeterd ten opzichte van vorige jaren. Het digitale component van de veldwerken \ndroeg hier volgens de docenten aan bij. De feedback kon veel sneller gegeven worden omdat \nalle verzamelde data na synchroniseren via wifi direct voor de docenten en de studenten \nbeschikbaar was voor analyses. Hierdoor kon beter feedback worden gegeven en kon een snelle \nterugkoppeling van de resultaten plaatsvinden. Door de foto’s die studenten bij de \ndataverzameling hadden gemaakt, konden docenten en studenten gemakkelijker over \nobservaties in gesprek gaan en zagen docenten dat analyses die studenten schreven soms niet \n\n\n\n16 \n \n\novereenkwamen met de foto’s die ze maakten.  De nabespreking was een waardevolle \ntoevoeging aan de veldwerken. Bij twee andere excursies was geen nabespreking. Studenten \ngaven aan hier wel behoefte aan te hebben.  \n\n4.1.6 Delen van excursiemateriaal \nAlle ontwikkelde excursies en veldwerken zijn te gebruiken voor andere partijen. Voor elke \nexcursie is een lespakket gemaakt. De fietsexcursie en de stadsrondleiding in Berlijn zijn ook via \neen app (izi.TRAVEL) te vinden en te gebruiken door derden. Derden kunnen de excursies niet \nzelf aanpassen op het platform van izi.TRAVEL. Er is daarom gekozen om ook de \nbrondocumenten beschikbaar te stellen. Ook de e-module is eenvoudig door andere instellingen \nin te zetten, mits zij beschikken over vergelijkbare apparatuur voor tijdens een veldwerk. Bij de \nontwikkeling van de excursies bleek het selecteren van foto’s en afbeeldingen een uitdaging. Bij \nbestaande excursies was een deel ven het materiaal niet gevrijwaard van copyrights, hiervoor \nzijn alternatieven gezocht.   \n\n Tevredenheid studenten en docenten \n\nStudenten waren enthousiast over de nieuwe excursies en veldwerken waarbij gebruik gemaakt \nwerd van digitale middelen. Bij drie van de vier casussen waren studenten heel enthousiast.  Bij \ndeze casussen (fietsexcursie, stadsrondleiding en veldwerk) zag 97% tot 100% van de studenten \nde excursies als waardevolle toevoeging van het vak. Bij een van deze casussen (veldwerk Berlijn \nen Wroclaw) gaf 96% van de studenten aan gemotiveerd te zijn door het gebruik van de tablets. \nBij de andere casussen was deze vraag niet gesteld. Bij de vierde casus (de e-module) waren de \nmeeste studenten ook enthousiast.  Zevenenzeventig procent van de studenten die de e-module \nhadden gevolgd, zou het iemand anders aanraden. Echter, uit de evaluatie kwam wel naar \nvoren dat studenten het belangrijk vonden om excursies klassikaal voor te bereiden en na te \nbespreken. Bij excursies waar geen voorbespreking of nabespreking was gaven studenten vaak \naan een voorbespreking of nabespreking te missen. Bij excursies met nabespreking waardeerden \nstudenten de bespreking.  \n\nAlle docenten geven aan verder te willen met de ontwikkelde excursies en veldwerken, \nen het gebruik van apps of e-modules voor excursies uit te willen breiden, wat de tevredenheid \nvan de docenten onderschrijft. Verschillende docenten willen meer excursies en veldwerken \ndigitaliseren.  \n\n Uitvoerbaarheid \n\nDe ontwikkelde excursies en veldwerken verliepen soepel en er ontstonden geen problemen die \nstudenten belemmerden tijdens de excursies. Bij de start van de excursies moesten de meeste \nstudenten even wennen aan de apps.  \n\nBij twee casussen maakten studenten gebruik van hun eigen smartphone, waarop \nstudenten een app en audiotour moesten installeren (stadsrondleiding en fietsexcursie). Dit \n\n\n\n17 \n \n\nwerkte prima, alhoewel enkele studenten gebruik maakten van tablets omdat de telefoons te \nweinig geheugenruimte over hadden.  \n\nBij de twee excursies die bestonden uit een rondleiding met audio (stadsrondleiding en \nfietsexcursie) bleek het voor het zelfstandig uitvoeren belangrijk dat in de digitale excursie op de \njuiste manier naar de omgeving verwezen wordt, omdat studenten anders niet weten waar ze \nnaar moesten kijken, en om te voorkomen dat ze met name op het scherm kijken. \n\n5 Conclusie \nTijdens het Naar Buiten-project is onderzocht hoe verschillende soorten excursies verbeterd \nkunnen worden door het inzetten van digitaal lesmateriaal en mobiele apparaten. De conclusies \nzijn gebaseerd op evaluatieresultaten van vier verschillende (her)ontworpen excursies waarbij \ngebruik is gemaakt van digitaal lesmateriaal en mobiele apparaten. \n\nExcursieonderdelen kunnen ingedeeld worden naar de mate van participatie en \nautonomie van de student. In dit onderzoek is gekeken of digitaal lesmateriaal en mobiele \napparatuur kan helpen om de autonomie en participatie van studenten te verhogen. Uit de \nevaluatie kwamen verschillende punten naar voren die de meerwaarde van digitaal lesmateriaal \nen mobiele apparatuur voor het verhogen van de autonomie onderschrijven. Studenten vinden \nde autonomie en het actief aan de slag gaan met de digitale lesstof vaak prettig. Een \naandachtspunt is dat studenten tijdens de uitvoering vaak geen direct contact hebben met de \ndocent.  Dit kan een nadeel zijn, maar kan soms ook positief uitpakken omdat studenten niet \ndirect teruggrijpen naar de expertise van de docent maar juist aanspraak doen op hun eigen \nkennis en vaardigheden en informatiebronnen die ze zelf kunnen raadplegen. Studenten \nworden door de inzet van opdrachten actiever betrokken tijdens de excursie of het veldwerk. \nMobiele apparaten maken het mogelijk om studenten actief te betrekken door onder andere het \ngebruik van foto-opdrachten en audio-instructie. \n\nEerder onderzoek leert dat hogere cognitieve vaardigheden aangesproken kunnen \nworden door studenten meer zelfstandigheid te geven, en / of ze meer te laten participeren. De \ninzet van mobiele apparaten kan ervoor zorgen dat hoger orde cognitieve vaardigheden nog \nsterker aangesproken kunnen worden, bijvoorbeeld door studenten digitaal systematisch data te \nlaten verzamelen. Studenten kunnen al tijdens het verzamelen van de data patronen ontdekken \nin hun observaties. Tijdens een gezamenlijke nabespreking en door de beschikbaarheid van \nachtergrondinformatie kunnen studenten structuren en patronen in de data dieper analyseren \nen de koppeling tussen theorie en praktijk inzien. Nabesprekingen krijgen door het gebruik \ndigitale data meer diepgang. Studenten leren op deze manier door de ogen van de docent en \nmedestudenten naar observaties te kijken. Docenten geven aan meer diepgaande feedback te \nkunnen geven omdat ze beschikken over gedetailleerde observatiedata. \n\nExcursie of veldwerken zijn niet opzichzelfstaand. De inbedding in curriculum is \nbelangrijk om het leerresultaat te realiseren, maar ook om bijvoorbeeld autonomie, participatie \n\n\n\n18 \n \n\nen diepgaande feedback mogelijk te maken. De nabespreking vormt de afsluiting van een \nexcursie waarbij bijvoorbeeld analyses worden uitgevoerd en conclusies worden getrokken. \nVoorbereidende bijeenkomsten met inhoudelijke en praktische informatie, een \nverwerkingsopdracht en een nabespreking, zijn onderdelen die kunnen zorgen dat de \nmeerwaarde die digitaal lesmateriaal kan bieden optimaal kan worden benut. \n\n6 Ontwerprichtlijnen  \nOp basis van het ontwerpproces en de evaluaties van de excursies en veldwerken kunnen we \naangeven op welke manier digitaal lesmateriaal en tablets kunnen bijdragen aan het verbeteren \nvan veldonderwijs. De volgende ontwerprichtlijnen zijn ingedeeld naar de categorieën in \nFiguur 1. \n\nIn dit onderzoek is gekeken of digitaal lesmateriaal en mobiele apparatuur kan helpen \nom de autonomie en participatie van studenten te verhogen. Het verhogen van de autonomie en \nparticipatie is van belang omdat er bij deze vorm van excursies vaker een beroep gedaan wordt \nop hogere orde denkvaardigheden, zoals het leggen van verbanden of het toepassen van kennis, \ndan bij klassikale kennisoverdracht (Biggs, 1999). Daarnaast ontwikkelen studenten door de \nautonomie zelfvertrouwen en bijvoorbeeld samenwerkingsvaardigheden (Boyle et al., 2007). \n\nAls je autonomie wilt stimuleren tijdens excursies en veldwerk, dan kan je: \n\n• Studenten zelf de starttijd, pauze, eindtijd van hun excursie laten bepalen,  \n• Een ruime periode plannen waarin de excursie uitgevoerd kan worden, \n• Een handleiding beschikbaar stellen, zodat studenten zelf kunnen inloggen/installeren,  \n• Video’s inzetten ter voorbereiding van veldwerk of excursies. \n\n \n\nAls je participatie wilt stimuleren, dan kan je: \n\n• Studenten meerkeuzevragen en foto of video opdrachten laten maken, \n• Studenten zelf gegevens laten verzamelen via apps, \n• Studenten laten samenwerken in groepen met één apparaat, \n• In de instructie duidelijk verwijzen naar fysieke locaties en beschrijven waar te kijken, \n• De opdrachten koppelen aan een verwerkingsopdracht of nabespreking achteraf. \n\n \n\nZoals hierboven beschreven, kan meer autonomie en participatie het hogere orde denken \nstimuleren. Daarnaast kwamen uit de casussen verschillende andere richtlijnen naar voren voor \nhet stimuleren van hogere orde denken:  \n\n \n\nAls je hogere orde denken wilt stimuleren tijdens excursies en veldwerk, dan kan je: \n\n• Studenten aan de hand van vooropgestelde categorieën zelf data (foto’s/ locaties) laten \nverzamelen  \n\n\n\n19 \n \n\n• Een kaart met eigen observatielocaties beschikbaar stellen zodat studenten overzichtelijk \nzien waar ze tijdens het veldwerk al geweest zijn, \n\n• Een feedbacksessie of verwerkingsopdracht koppelen aan de verzamelde data. \n• Achtergrondinformatie (kaarten/ bronnen) beschikbaar stellen voor tijdens het veldwerk \n\nof de excursie. \n\n \n\nEen succesvolle manier om hogere orde denken te stimuleren, studenten autonomie te \ngeven en te laten participeren is het verzamelen van data door studenten en studenten hier \nvervolgens gebruik van laten maken. \n\nAls je data verzamelen en gebruiken wilt stimuleren, dan kan je: \n\n• Een duidelijke structuur opbouwen zodat studenten weten hoe de data verzameld moet \nworden, \n\n• Een opdracht of discussie koppelen aan de verzamelde gegevens (niet verzamelen om \nverzamelen), \n\n• Gegevens online verzamelen voor gebruik en analyse achteraf. \n\n \n\nHet is belangrijk om studenten feedback te geven tijdens en na de excursie, omdat \nfeedback zorgt voor een groter leereffect (Hattie & Timperly, 2007). De ervaringen in het veld \nkunnen met behulp van de feedback succesvol gekoppeld worden aan de voorkennis van de \nstudent en de theorie van het vak. Digitaal lesmateriaal kan helpen om het geven van de \nfeedback te vergemakkelijken en de kwaliteit van de feedback te verbeteren. \n\nAls je goede feedback wilt geven op excursies en veldwerk, dan kan je: \n\n• Zorgen voor een ruimte, beamer en internetverbinding nabij de excursielocatie, \n• Op korte termijn zorgen voor een nabespreking, mogelijk op dezelfde dag, \n• Verzamelde data van studenten nabespreken, \n• Meerkeuzevragen met directe feedback toevoegen aan een zelfstandige excursie. \n\n \n\nEen voordeel van digitaal lesmateriaal is dat het eenvoudig te delen is met anderen. Er \nzijn enkele aandachtspunten waarmee rekening gehouden moet worden bij het delen van \ndigitaal lesmateriaal.  \n\nAls je je lesmateriaal voor excursies en veldwerk wilt delen, dan kan je: \n\n• Rekening houden met copyright op materiaal in excursiegidsen/ en kaarten, \n• Een app gebruiken die gratis te downloaden is voor andere partijen, \n• Een bronbestand gebruiken waarin alles is opgeslagen, \n• Niet (teveel) verwijzen naar andere onderdelen in het curriculum. \n\n\n\n20 \n \n\n7 Slot \nAl het materiaal beschreven in dit onderwijsontwerp zijn vrij te gebruiken, daarnaast zijn \nwerkbeschrijvingen rapportages per excursie beschikbaar via de projectwebsite \nfieldwork.geo.uu.nl.  \n\nReferenties \nBiggs, J. (1999). What the Student Does: teaching for enhanced learning. Higher Education \n\nResearch & Development, 31(1), 39–55. http://doi.org/10.1080/0729436990180105 \nBiggs, J. (2003). Aligning Teaching and Assessing To Course Objectives, 13–17. Retrieved from \n\nhttp://www.ut.ee/htay/Biggs.pdf \nBloom, B. S., Englehard, M. D., Furst, E. J., Hill, W. H., & Krathwohl, D. R. (1956). Taxonomy of \n\neducational objectives: The classification of educational goals: Handbook I, cognitive domain. New \nYork (Vol. 16). http://doi.org/10.1300/J104v03n01_03 \n\nBoyle, A., Maguire, S., Martin, A., Milsom, C., Nash, R. H. U., Rawlinson, S., … Conchie, S. \n(2007). Fieldwork is Good : the Student Perception and the Affective Domain, 31(2), 299–\n317. http://doi.org/10.1080/03098260601063628 \n\nFrance, D., Whalley, W. B., Mauchline, A., Powell, V., Welsh, K., Lerczak, A., … Bednarz, R. S. \n(2015). Enhancing Fieldwork Learning Using Mobile Technologies. Springer. \nhttp://doi.org/10.1007/978-3-319-20967-8 \n\nFrohberg, D., Göth, C., & Schwabe, G. (2009). Mobile Learning projects - a critical analysis of the \nstate of the art: Original article. Journal of Computer Assisted Learning, 25(4), 307–331. \nhttp://doi.org/10.1111/j.1365-2729.2009.00315.x \n\nHattie, J., & Timperley, H. (2007). The Power of Feedback. \nhttp://doi.org/10.3102/003465430298487 \n\nKent, M., Gilbertson, D. D., & Hunt, C. O. (1997). Fieldwork in geography teaching: A critical \nreview of the literature and approaches. Journal of Geography in Higher Education, 21(3), 313–\n332. http://doi.org/10.1080/03098269708725439 \n\nKern, E. L., Girardeau, C., & Carpenter, J. R. (1986). Effect of Field Activities on Student \nLearning, (1984), 1984–1987. \n\nMinisterie van Onderwijs Cultuur & Wetenschap. (2015). De waarde(n) van weten: Strategische \nAgenda Hoger Onderwijs en Onderzoek 2015-2025, 1–100. \n\nThijs, A., & van den Akker, J. (2009). Leerplan in ontwikkeling. Enschede: SLO. \nWelsh, K. E., Mauchline, A. L., Park, J. R., Whalley, W. B., & France, D. (2013). Enhancing \n\nfieldwork learning with technology: practitioner’s perspectives. Journal of Geography in \nHigher Education, 37(3), 399–415. http://doi.org/10.1080/03098265.2013.792042 \n\n \n\n\n\tSamenvatting\n\t1 Inleiding\n\t1.1 Onderzoeksopzet en doel onderwijsontwerp\n\n\t2 Verbeteren van excursies met behulp van mobiele technologie en digitaal lesmateriaal\n\t2.1 Soorten excursies\n\t2.2 Verbeteren van excursies\n\t2.2.1 Meerwaarde van digitaal lesmateriaal en mobiele technologie\n\t2.2.2 Autonomie\n\t2.2.3 Participatie\n\t2.2.4 Hogere orde denken\n\t2.2.5 Data verzamelen en gebruiken\n\t2.2.6 Feedback\n\t2.2.7 Delen van excursies\n\n\t2.3 Vormen van digitaal lesmateriaal\n\t2.3.1 Een digitale excursiegids\n\t2.3.2 Digitaal kaartmateriaal\n\t2.3.3 Digitaal data verzamelen\n\n\n\t3 Ontwikkelde excursies\n\t3.1 Casus 1: Fietsexcursie Utrecht\n\t3.2 Casus 2: Veldwerk Berlijn (Duitsland) en Wroclaw (Polen)\n\t3.3 Casus 3: Stadsrondleiding Macht en ruimte Berlijn\n\t3.4 Casus 4: E-module meetonzekerheden\n\n\t4 Evaluatie\n\t4.1 Heeft het digitaal lesmateriaal meerwaarde voor de excursies\n\t4.1.1 Verhogen autonomie\n\t4.1.2 Participatie\n\t4.1.3 Aanspreken van hogere orde cognitieve vaardigheden\n\t4.1.4 Data verzamelen en gebruiken\n\t4.1.5 Feedback\n\t4.1.6 Delen van excursiemateriaal\n\n\t4.2 Tevredenheid studenten en docenten\n\t4.3 Uitvoerbaarheid\n\n\t5 Conclusie\n\t6 Ontwerprichtlijnen\n\t7 Slot\n\tReferenties\n\n",
            "content-type": "application/pdf"
        }
    ],
    "url": "https://surfsharekit.nl/publiek/ooo/222ff520-cbb2-4854-9f06-7d8333511fd5",
    "id": "222ff520-cbb2-4854-9f06-7d8333511fd5"
}